Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kokous
sms: Sääʹmteeʹǧǧ sååbbar

source: Saamelaiskäräjien kokous edustaa Saamelaiskäräjien ylintä päätösvaltaa.
sms: Sääʹmteeʹǧǧ sååbbar eeʹttkâstt Sääʹmteeʹǧǧ pââimõs mieʹrreemvääʹld.

source: Se kokoontuu 4-5 kertaa vuodessa.
sms: Tõt noorââtt 4-5 vuâra eeʹjjest.

source: Saamelaiskäräjien kokous päättää pääsääntöisesti saamelaiskäräjien antamista lausunnoista, esityksistä ja muista kannanotoista.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmai jäänmõsân nåkam ceâlklmin, eʹtǩǩõõzzin da jeeʹres peäʹlestvälddmõõžžin, koid Sääʹmteʹǧǧ lij ouddam.

source: Valtioneuvosto määrää saamelaiskäräjien jäseniksi (21) ja varajäseniksi (4) saamelaiskäräjävaaleissa eniten ääniä saaneet henkilöt, kuitenkin niin, että jokaisesta saamelaisten kotiseutualueen kunnasta (Enontekiö, Inari, Sodankylä ja Utsjoki) tulee vähintään kolme jäsentä ja kustakin kunnasta yksi varajäsen.
sms: Riikksuåvtõs mieʹrrad Sääʹmteeʹǧǧ vuäzzliʹžžen (21) da väärrvuäzzliʹžžen (4) sääʹmteʹǧǧvaalin jäänmõsân jiõnid vuäǯǯam oummid, kuuitâǥ nuʹtt, što juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest (Jeänõk, Aanar, Suäʹđjel da Uccjokk) âʹlǧǧe leeʹd uuʹccmõsân kolmm vuäzzla da pukin täin kooʹddin õhtt väärrvuäzzlaž.

source: Saamelaiskäräjien kokous kokoontuu yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar norrââtt täujja Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sms: Såbbar lie õlmmâz da tõid vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttkueʹrncest leʹbe live stream mieʹldd addrõõzzâst www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Parlameʹnttkueʹrncest tuʹlǩǩeemaparaatt lie ǩiõččji ââʹnnmest.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sms: Vuõigg vuõlttõõzz pääiʹǩ lij vueiʹtlvaž kulddled tuʹlǩǩuum ǩiõl kueʹrncest kullum ǩiõl lââʹssen.

source: Kokousasiakirjat löytyvät dokumenteista täältä .
sms: Sååbbaräʹššǩeeʹrj käunnʼje dokumeeʹntin tääiʹben .

source: Toimikauden 2020 – 2023 jäsenet ja varajäsenet:
sms: Tuåimmpââʹj 2020 – 2023 vuäzzla da väärrvuäzzla:

source: Hallitus
sms: Halltõs

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: 1. varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: 2. varapuheenjohtaja Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180
sms: II väärrsaaǥǥjååʹđteei Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180

source: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiaali- ja terveyslautakunta, varajäsen
sms: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiaal- da tiõrvâsvuõttluʹvddkåʹdd, vääʹrrneǩ

source: Magreta Sara Saamen kielineuvosto, jäsen
sms: Magreta Sara Sääʹm ǩiõllsuåvtõs, väärrsaaǥǥjååʹđteei

source: Jäsenet
sms: Vuäzzla

source: Karen-Anni Hetta Sosiaali- ja terveyslautakunta, puheenjohtaja Elinkeino- ja oikeuslautakunta, jäsen
sms: Karen-Anni Hetta

source: Tauno Ljetoff Koulutus- ja oppimateriaalilautakunta, puheenjohtaja Saamen kielineuvosto, puheenjohtaja
sms: Tauno Ljetoff Škooultõs- da mättmateriaal-luʹvddkåʹdd, saaǥǥjååʹđteei Sääʹm ǩiõllsuåvtõs, saaǥǥjååʹđteei

source: Asko Länsman asko.tapani.lansman(at)gmail.com Elinkeino- ja oikeuslautakunta, puheenjohtaja
sms: Asko Länsman asko.tapani.lansman(at)gmail.com Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkåʹdd, saaǥǥjååʹđteei

source: Ulla-Maarit Magga Koulutus- ja oppimateriaalilautakunta, varapuheenjohtaja Sosiaali- ja terveyslautakunta, varapuheenjohtaja
sms: Ulla-Maarit Magga Škooultõs- da mättmateriaal-luʹvddkåʹdd, väärrsaaǥǥjååʹđteei Sosiaal- da tiõrvâsvuõttluʹvddkåʹdd, väärrsaaǥǥjååʹđteei

source: Pirita Näkkäläjärvi Kulttuurilautakunta, puheenjohtaja
sms: Pirita Näkkäläjärvi Kulttuurluʹvddkåʹdd, saaǥǥjååʹđteei

source: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiaali- ja terveyslautakunta
sms: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiaal- da tiõrvâsvuõttluʹvddkåʹdd

source: Veikko Porsanger Elinkeino- ja oikeuslautakunta, varapuheenjohtaja
sms: Veikko Porsanger Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkåʹdd, väärrsaaǥǥjååʹđteei

source: Tanja Sanila Kulttuurilautakunta , varapuheenjohtaja
sms: Tanja Sanila Kulttuurluʹvddkåʹdd, väärrsaaǥǥjååʹđteei

source: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Saamen kielineuvosto, varapuheenjohtaja
sms: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Sääʹm ǩiõllsuåvtõs, väärrsaaǥǥjååʹđteei

source: Jouni Äärelä jouni.aarela(at)luukku.com Kulttuurilautakunta, jäsen
sms: Jouni Äärelä jouni.aarela(at)luukku.com Kulttuurluʹvddkåʹdd

source: Varajäsenet
sms: Väärrvuäzzla

source: Matti Aikio Kulttuurilautakunta, jäsen Saamen kielineuvosto, jäsen Koulutus- ja oppimateriaalilautakunta, jäsen
sms: Matti Aikio Kulttuurluʹvddkåʹdd

source: Sammol Lukkari sammol.lukkari(at)gmail.com Koulutus- ja oppimateriaalilautakunta, varajäsen Saamen kielineuvosto, varajäsen
sms: Sammol Lukkari sammol.lukkari(at)gmail.com Škooultõs- da mättmateriaal-luʹvddkåʹdd, vääʹrrneǩ Sääʹm ǩiõllsuåvtõs, vääʹrrneǩ

source: Niko-Mihkal Valkeapää Kulttuuilautakunta, varajäsen Saamen kielineuvosto, jäsen
sms: Niko-Mihkal Valkeapää Sääʹm ǩiõllsuåvtõs
